export const projects = [
  {
    title: "Автоматизация мониторинга загрязнения атмосферного воздуха",
    img: "/images/project7.jpg",
    sub_desc:
      "При поддержке фонда Zamin и UNEP начат проект Центра гидрометеорологической службы по автоматизации процесса мониторинга атмосферного воздуха.",
  },
  {
    title: "Программа «Чистый воздух для всех»",
    img: "/images/project7.jpg",
    sub_desc:
      "Плохое качество воздуха является второй по значимости причиной смертности от неинфекционных заболеваний. Проблема загрязнения воздуха становится все более актуальной. Это требует ряда серьёзных решений, и первым шагом в этом направлении является проведение качественного мониторинга воздуха в целях определения уровня его загрязнения различными веществами. Результаты исследований позволяют принимать адресные действия по снижению загрязнения и уменьшению вредного воздействия на здоровье человека.",
  },
  {
    title: "Благотворительная акция Sirdaryo, biz yoningdamiz!",
    img: "/images/project3.jpg",
    sub_desc:
      "В мае 2020 года произошла техногенная катастрофа в Сырдарьинской области. Фонд поддержал пострадавшие семьи, детей и пожилых людей, пригласив их в детские лагеря и в санатории на период, пока активно проводятся восстановительные работы.",
  },
  {
    title:
      "Итоги Xavfsiz yordam: 5 000 карт были переданы нуждающимся женщинам из всех регионов страны",
    img: "/images/project4.jpg",
    sub_desc:
      "В период карантина, связанного с пандемией коронавируса, весь мир столкнулся лицом к лицу с непростыми испытаниями. Фонд Zamin поддержал женщин, оказавшихся в особо затруднительной финансовой ситуации в рамках благотворительного проекта Xavfsiz yordam («Безопасная помощь»).",
  },
  {
    title: "Программа «Развитие образования детей с нарушением слуха»",
    img: "/images/project5.jpg",
    sub_desc:
      "Частичная или полная потеря слуха лишает детей важного источника информации и ограничивает процесс интеллектуального развития. <br/> Дети с ограниченными возможностями здоровья часто сталкиваются с многочисленными сложностями, одной из основных является доступ к образованию.",
  },
  {
    title: "Конкурс на обучение сурдопедагогов языку жестов",
    img: "/images/project1.jpg",
    sub_desc:
      "Международный общественный фонд Zamin объявляет конкурс на отбор поставщика для обучения навыкам жестового языка сурдопедагогов 18 специализированных школ для детей с нарушением слуха.",
  },
];
